@extends('layouts.app')

@section('content')

<div class="vue-container">
    <div class="card-login">
        <br>
        <p>โปรดติดต่อผู้ดูแลระบบ</p>
        <br>
        <h4>หากลืมรหัสผ่าน โปรดติดต่อผู้ดูแลระบบเพื่อรีเซ็ตรหัสผ่านใหม่</h4>
	<h4>อีเมล : wanpen.p@cit.kmutnb.ac.th</h4>
        <br>
        <h4>ติดต่อที่ตึก 63 ชั้น 2</h4>
        <h4>ภาควิชาเทคโนโลยีวิศวกรรมไฟฟ้า วิทยาลัยเทคโนโลยีอุตสาหกรรม</h4>
        <h4>มหาวิทยาลัยเทคโนโลยีพระจอมเกล้าพระนครเหนือ</h4>
        <h4>02-555-2000</h4>
    </div>
</div>

@endsection
